{
    "Name": "Soil Moisture 09 Austria",
    "Title": "Soil Moisture 09 Austria",
    "EodashIdentifier": "sm_at_09_high_medium_low",
    "Description": "## Soil Moisture\nSAR Soil Moisture Index was developed at Geomatrix UAB (Lithuania) for detection and mapping of\nhigh soil moisture in low-vegetation and bare soil areas – presumably, regular seasonal floods and\noccasional hazardous summer-time floods affecting agriculture. SAR Soil Moisture index is computed\nfrom analysis-ready Sentinel-1 polarimetry SAR data, produced by SAGRIS software toolbox as\ncalibrated, orthorectified, flattened and cloud-optimised 16-bit raster datasets. Methodology is based on\nSAR polarisation ratio, combined with direct classification of back-scatter signal values, which allows\ndetection of a wide range of flooding conditions – from highly saturated soils to temporary water bodies\nstanding is agriculture fields. Combination of different computation methods allows detection of\nexcessive water both on bare soil and under the coverage of crops, unless vegetation is too massive for the\nC-band radar signal to penetrate (e.g. woody vegetation, corn fields, etc.). \n\n\nSAR Soil Moisture index contains a combined set of polarisation ratios and coded values, which have the following practical\nmeanings:\n- 0–9: Low-to-moderate soil moisture (saturation), which poses no threat to heavy machinery, yet\npractical farming operations are likely to be disturbed when values reach above 5;\n- 10–50: High soil moisture (complete saturation) with water accumulating on soil surface below\nvegetation cover. Physical access to fields and routine farming activities are not possible;\n- 50–100: Partial flooding of fields with vegetation partially submerged. This is a hazardous\ncondition, potentially causing a substantial loss of crops;\n- 100–200: Complete flooding of fields with open water bodies and completely submerged\nvegetation. This is a force majeure condition, definitely causing a complete loss of crops and\ndisturbing further activities of the farming cycle, thus impacting the next year harvest.\n",
    "Bbox": [
      9.415283,
      46.346928,
      17.094727,
      49.016257
    ],
    "MapProjection": {
      "name": "EPSG:3035",
      "def": "+proj=laea +lat_0=52 +lon_0=10 +x_0=4321000 +y_0=3210000 +ellps=GRS80 +towgs84=0,0,0,0,0,0,0 +units=m +no_defs +type=crs"
    },
    "Collections": [
      "sm_at_09_parcels_wms_high",
      "sm_at_09_parcels_wms_medium",
      "sm_at_09_parcels_wms_low"
    ]
  }
